/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Nie je možné čítať dokument.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Počas čítania dokumentu došlo k chybe.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Quick Look nedokáže otvoriť stránku, pretože adresa je neplatná";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "„%@“ je chránený heslom.";
